"Start a new conversation with ${applicationName}" = "${applicationName} के साथ एक नई बातचीत शुरू करें";

"New conversation with ${applicationName} using ${model}" = "${model} का इस्तेमाल करके ${applicationName} के साथ नई बातचीत";

"Send a question to ${applicationName}" = "${applicationName} पर एक सवाल भेजें";

"Tell ${applicationName}" = "${applicationName} को बताएँ";

"Start a new chat with ${applicationName} using ${model}" = "${model} का इस्तेमाल करके ${applicationName} के साथ नई चैट शुरू करें";

"Ask ${applicationName}" = "${applicationName} से पूछें";

"Talk to ${applicationName}" = "${applicationName} से बात करें";

"Start a new chat with ${applicationName}" = "${applicationName} के साथ नई चैट शुरू करें";

"New conversation with ${applicationName}" = "${applicationName} के साथ नई बातचीत";

"New chat with ${applicationName} using ${model}" = "${model} का इस्तेमाल करके ${applicationName} के साथ नई चैट";

"Query ${applicationName}" = "सवाल ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "${model} का इस्तेमाल करके ${applicationName} के साथ एक नई बातचीत शुरू करें";

"Start voice conversation with ${applicationName}" = "${applicationName} के साथ वॉयस बातचीत शुरू करें";

"New chat with ${applicationName}" = "${applicationName} के साथ नई चैट";

